Repository: follesoe/BikeBonk
Catalog: Shared/*.lproj/AppShortcuts.strings
Languages: nb

source: Check bikes in ${applicationName}
nb: Sjekk sykler i ${applicationName}

source: Are bikes mounted in ${applicationName}
nb: Er syklene p책 i ${applicationName}

source: Bike status in ${applicationName}
nb: Status i ${applicationName}

source: Check roof in ${applicationName}
nb: Sjekk taket i ${applicationName}

source: Bikes on roof in ${applicationName}
nb: Sykler p책 taket i ${applicationName}

source: What's the status in ${applicationName}
nb: Hva er statusen i ${applicationName}

source: Bikes mounted in ${applicationName}
nb: Sykler i ${applicationName}

source: Mark bikes mounted in ${applicationName}
nb: Merk sykler montert i ${applicationName}

source: Bikes added in ${applicationName}
nb: Sykler lagt til i ${applicationName}

source: Bikes on in ${applicationName}
nb: Sykler p책 i ${applicationName}

source: Put bikes on in ${applicationName}
nb: Satt sykler p책 i ${applicationName}

source: Loaded bikes in ${applicationName}
nb: Lastet sykler i ${applicationName}

source: Bikes removed in ${applicationName}
nb: Sykler fjernet i ${applicationName}

source: Mark bikes removed in ${applicationName}
nb: Merk sykler fjernet i ${applicationName}

source: Bikes off in ${applicationName}
nb: Sykler av i ${applicationName}

source: Took bikes off in ${applicationName}
nb: Tok av syklene i ${applicationName}

source: Unloaded bikes in ${applicationName}
nb: Lastet av sykler i ${applicationName}

source: No bikes in ${applicationName}
nb: Ingen sykler i ${applicationName}

source: Toggle bikes in ${applicationName}
nb: Bytt sykler i ${applicationName}

source: Toggle in ${applicationName}
nb: Bytt i ${applicationName}

source: Switch bikes in ${applicationName}
nb: Switch sykler i ${applicationName}

source: Change bike status in ${applicationName}
nb: Endre status i ${applicationName}

source: Change status in ${applicationName}
nb: Endre i ${applicationName}
