Repository: follesoe/BikeBonk
Catalog: Shared/*.lproj/Localizable.strings
Languages: nb

# bikes_status_mounted
source: Bikes are mounted
nb: Syklene er montert

# bikes_status_not_mounted
source: No bikes on the roof
nb: Ingen sykler på taket

# bikes_toggle_label
source: Bikes mounted on roof
nb: Sykler montert på taket

# complication_description
source: Toggle bike mount status
nb: Endre sykkelstatus

# complication_status_mounted
source: Mounted
nb: Montert

# complication_status_clear
source: Clear
nb: Klart

# complication_inline_mounted
source: Bikes Mounted
nb: Sykler montert

# complication_inline_clear
source: Roof Clear
nb: Taket klart

# complication_corner_mounted
source: Bikes
nb: Sykler

# complication_corner_clear
source: Clear
nb: Klart

# siri_response_mounted
source: Yes, bikes are mounted on the roof. Be careful!
nb: Ja, syklene er montert på taket. Vær forsiktig!

# siri_response_not_mounted
source: No, there are no bikes on the roof. You're good to go!
nb: Nei, det er ingen sykler på taket. Alt er klart!

# intent_toggle_title
source: Toggle Bikes
nb: Bytt sykkelstatus

# intent_toggle_description
source: Toggle whether bikes are mounted on the roof
nb: Bytt om syklene er montert på taket

# intent_set_title
source: Set Bikes Mounted
nb: Sett sykkelstatus

# intent_set_description
source: Set whether bikes are mounted on the roof
nb: Angi om syklene er montert på taket

# intent_set_summary
source: Set bikes mounted to
nb: Sett sykler montert til

# intent_param_mounted
source: Mounted
nb: Montert

# intent_param_mounted_description
source: Whether bikes are mounted on the roof
nb: Om syklene er montert på taket

# intent_mark_mounted_title
source: Mark Bikes as Mounted
nb: Merk sykler som montert

# intent_mark_mounted_description
source: Mark that bikes are mounted on the roof
nb: Merk at syklene er montert på taket

# intent_mark_removed_title
source: Mark Bikes as Removed
nb: Merk sykler som fjernet

# intent_mark_removed_description
source: Mark that bikes have been removed from the roof
nb: Merk at syklene er fjernet fra taket

# intent_check_title
source: Check Bikes
nb: Sjekk sykler

# intent_check_description
source: Check whether bikes are mounted on the roof
nb: Sjekk om syklene er montert på taket

# shortcut_check_title
source: Check Bikes
nb: Sjekk sykler

# shortcut_mounted_title
source: Bikes Mounted
nb: Sykler montert

# shortcut_removed_title
source: Bikes Removed
nb: Sykler fjernet

# shortcut_toggle_title
source: Toggle Bikes
nb: Bytt sykkelstatus
